<!DOCTYPE html>
<html>
<head>
     <?php 
	 $title = "Статья о И.К.Айвазовском";
	        require_once "blocks/head.php";
	 ?>
</head>
<body>
   <?php require_once "blocks/header.php" ?>
	
	<div id="wrapper">
	   <div id="leftCol">
				<div class="moree">
				<img src="/img/sartfi.jpg" alt="Статья" title="СарФТИ первый корпус">
				</img>
				<h2>Сведения об образовательной организации</h2>
				<p>ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ
«Национальный исследовательский ядерный университет «МИФИ»
Саровский физико-технический институт —
филиал федерального государственного автономного образовательного учреждения высшего образования «Национальный исследовательский ядерный университет «МИФИ»
(СарФТИ НИЯУ МИФИ)</p><p><strong>Дата создания:</strong> 02.09.1952г.</p>
<p><strong>Учредитель:</strong> Российская Федерация
Полномочия учредителя осуществляет Министерство образования и науки Российской Федерации</p>
<p><strong>Место нахождения:</strong> 607186, Нижегородская область, г. Саров, ул. Духова, д. 6</p>
<p><strong>Контактная информация:</strong> Тел. (83130) 7-02-22, тел./факс (83130) 3-48-09</p>
<p><strong>E-mail:</strong> sarfti@mephi.ru</p>
<p><strong>График и режим работы:</strong></p>
<p>Администрация СарФТИ НИЯУ МИФИ
Пн., вт., ср., чтв. — с 8-00 до 17-12 с перерывом на обед с 12-30 до 13-30
Пятница – с 8-00 до 16-12 с перерывом на обед с 12-30 до 13-30
Суббота и воскресенье – выходной</p>
				<p>Учебный процесс ведется ежедневно (в соответствии с учебным расписанием) воскресенье – выходной</p> 
				<p>Расписание учебных занятий (понедельник – пятница):</p> 
				<p>1 пара – с 08-30 час. по 09-50 час.</p>
				<p>2 пара – с 10-00 час. по 11-20 час.</p>
				<p>3 пара – с 11-30 час. по 12-50 час.</p>
				<p>4 пара – с 14-00 час. по 15-20 час.</p>
				<p>5 пара – с 15-30 час. по 16-50 час.</p>
				<p>6 пара – с 18-00 час. по 19-20 час.</p>
				<p>7 пара – с 19-30 час. по 20-50 час.</p>
				<p>Расписание учебных занятий в субботу:</p>
				<p>1 пара – с 08-30 час. по 09-50 час.</p>
				<p>2 пара – с 10-00 час. по 11-20 час.</p>
				<p>3 пара – с 11-30 час. по 12-50 час.</p>
				<p>4 пара – с 13-00 час. по 14-20 час.</p>
				<p><strong>Что-то не так? Напишите нам:</strong></p>
                <a href="/feedback.php">			 
			   <div class="button">Обратная связь</div></a>

				</div>
				 <div class="clear"><br></div>
		   </div>
		   <?php require_once "blocks/rightCol.php" ?>
	   </div>
	  
	</div>   
	<?php require_once "blocks/footer.php" ?>
	
</body>
</html>