<!DOCTYPE html>
<html>
<head>
     <?php 
	 $title = "Производственная практика студентов СарФТИ НИЯУ МИФИ";
	        require_once "blocks/head.php";
	 ?>
</head>
<body>

   <?php require_once "blocks/header.php" ?>
	
	<div id="wrapper">
	   <div id="leftCol">
	       <div id="bigArticle">
		       
				<h2>Сведения о прикладной информационной системе «Производственная практика студентов СарФТИ НИЯУ МИФИ»</h2>
				<p>ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ
«Национальный исследовательский ядерный университет «МИФИ»
Саровский физико-технический институт —
филиал федерального государственного автономного образовательного учреждения высшего образования «Национальный исследовательский ядерный университет «МИФИ»
(СарФТИ НИЯУ МИФИ)</p><p><strong>Дата создания:</strong> 02.09.1952г.</p>
<p><strong>Учредитель:</strong> Российская Федерация
Полномочия учредителя осуществляет Министерство образования и науки Российской Федерации</p>
<p><strong>Место нахождения:</strong> 607186, Нижегородская область, г. Саров, ул. Духова, д. 6</p>
<p><strong>Контактная информация:</strong> Тел. (83130) 7-02-22, тел./факс (83130) 3-48-09</p>
<p><strong>E-mail:</strong> sarfti@mephi.ru</p>
<p><strong>График и режим работы:</strong></p>
<p>Администрация СарФТИ НИЯУ МИФИ
Пн., вт., ср., чтв. — с 8-00 до 17-12 с перерывом на обед с 12-30 до 13-30
Пятница – с 8-00 до 16-12 с перерывом на обед с 12-30 до 13-30
Суббота и воскресенье – выходной</p>

				<a href="/about.php">
				<div class="more">Разработчик</div>
				</a>
		   </div>
	   
		      <div class="clear"><br></div>
			  
	   </div>
	   <?php require_once "blocks/rightCol.php" ?>
	</div>
	<?php require_once "blocks/footer.php" ?>

</body>
</html>